/* Number of POIs and objects found */
"%@ and %@" = "%1$@ and %2$@";

/* Number of objects found */
"%d objects found" = "%d objects found";

/* Number of POIs found */
"%d points of interest found" = "%d points of interest found";

/* Single object found */
"1 object found" = "1 object found";

/* Single POI found */
"1 point of interest found" = "1 point of interest found";

/* About  */
"About " = "About ";

/* About layer */
"About %@" = "About %@";

/* About Layar
   About title */
"About Layar" = "About Layar";

/* The Keys used by this application have expired and need to be renewed. */
"Access of this application to the Layar platform has expired." = "Access of this application to the Layar platform has expired.";

/* Horizontal GPS accuracy */
"Accuracy: %@" = "Accuracy: %@";

/* Actions */
"Actions" = "Actions";

/* An error occurred */
"An error occurred" = "An error occurred";

/* Analyzing… */
"Analyzing…" = "Analyzing…";

/* Error handling URL scheme */
"Application not installed" = "Application not installed";

/* QR Code button to open an audio URL */
"Audio" = "Audio";

/* Automatically adjust range */
"Automatically adjust range" = "Automatically adjust range";

/* Back */
"Back" = "Back";

/* QR Code button to dial a number */
"Call" = "Call";

/* Camera */
"Camera" = "Camera";

/* Cancel */
"Cancel" = "Cancel";

/* Default subject
   Text that will be shared on social network */
"Check out %@ on the Layar Reality Browser!" = "Check out %@ on the Layar Reality Browser!";

/* Close
   Close view */
"Close" = "Close";

/* Contact us */
"Contact us" = "Contact us";

/* Copy link */
"Copy link" = "Copy link";

/* Credits */
"Credits" = "Credits";

/* Dismiss */
"Dismiss" = "Dismiss";

/* Don't launch button */
"Don't launch" = "Don't launch";

/* Done */
"Done" = "Done";

/* Error handling Layar URL */
"Download Layar" = "Download Layar";

/* QR Code button to create an e-mail message */
"E-Mail" = "E-Mail";

/* Email */
"Email" = "Email";

/* Empty page */
"Empty page" = "Empty page";

/* Error */
"Error" = "Error";

/* Error */
"Error: %@" = "Error: %@";

/* Facebook */
"Facebook" = "Facebook";

/* Facebook Sharing */
"Facebook Sharing" = "Facebook Sharing";

/* Facebook sharing failed */
"Facebook sharing failed" = "Facebook sharing failed";

/* File Error */
"File Error" = "File Error";

/* Get Layar */
"Get Layar" = "Get Layar";

/* Getting content… */
"Getting content…" = "Getting content…";

/* Sending layer details request */
"Getting layer details..." = "Getting layer details...";

/* Sending GetPOI request */
"Getting results..." = "Getting results...";

/* How to use  */
"How to use " = "How to use ";

/* Info */
"Info" = "Info";

/* This is the default email subject when sharing anything via email */
"Interactive print with Layar" = "Interactive print with Layar";

/* Launch */
"Launch" = "Launch";

/* Title for location dialog */
"Layar needs your location" = "Layar needs your location";

/* QR Code button for layar intent */
"Layer" = "Layer";

/* Title of layer actions action sheet */
"Layer actions" = "Layer actions";

/* List */
"List" = "List";

/* QR Code button to open an audio URL - call to action */
"Listen Now" = "Listen Now";

/* QR Code button to display geo location */
"Location" = "Location";

/* Login required */
"Login required" = "Login required";

/* Mail link */
"Mail link" = "Mail link";

/* Make sure this item has content or try holding your device steady as you scan. */
"Make sure this item has content or try holding your device steady as you scan." = "Make sure this item has content or try holding your device steady as you scan.";

/* Make sure you're scanning an item with Layar content or a QR code. Tip: Hold your phone steady and make sure lighting is good. */
"Make sure this item has Layar content or try holding your device steady as you scan." = "Make sure you're scanning an item with Layar content or a QR code. Tip: Hold your phone steady and make sure lighting is good.";

/* Map */
"Map" = "Map";

/* Missing content */
"Missing content" = "Missing content";

/* More */
"More" = "More";

/* More actions */
"More actions" = "More actions";

/* No content available */
"No content available" = "No content available";

/* No content found */
"No content found" = "No content found";

/* No Mail Accounts */
"No Mail Accounts" = "No Mail Accounts";

/* No network connection */
"No network connection" = "No network connection";

/* Alert box title shown when Layar is not granted access to contacts in phone privacy settings and user activates vCard action */
"No Permissions" = "No Permissions";

/* No POIs found */
"No results found" = "No results found";

/* No Twitter Accounts */
"No Twitter Accounts" = "No Twitter Accounts";

/* Nothing found */
"Nothing found" = "Nothing found";

/* OK
   OK button title */
"OK" = "OK";

/* OAuth verification failed. Key and secret should be checked. */
"Oops! Verification failed on our servers. Please try again later." = "Oops! Verification failed on our servers. Please try again later.";

/* Open in Safari */
"Open in Safari" = "Open in Safari";

/* No network connection message */
"Please make sure you are connected to a network" = "Please make sure you are connected to a network";

/* Shown when no content is found as extra tip, the placeholder is the name of the publication */
"Please make sure you're scanning an edition of %@" = "Please make sure you're scanning an edition of %@";

/* Please set up a Mail account in order to send email. */
"Please set up a Mail account in order to send email." = "Please set up a Mail account in order to send email.";

/* Please set up a Twitter account in order to send tweets. */
"Please set up a Twitter account in order to send tweets." = "Please set up a Twitter account in order to send tweets.";

/* Point and scan */
"Point and scan" = "Point and scan";

/* Point at the page again to view Layar content */
"Point at the page again to view Layar content" = "Point at the page again to view Layar content";

/* Point back to page */
"Point back to page" = "Point back to page";

/* Point your phone */
"Point your phone" = "Point your phone";

/* Pull to refresh */
"Pull to refresh..." = "Pull to refresh...";

/* Layer range */
"Range: %@" = "Range: %@";

/* Release to refresh */
"Release to refresh..." = "Release to refresh...";

/* Reloading... */
"Reloading..." = "Reloading...";

/* Scan */
"Scan" = "Scan";

/* Scan another page to see more content */
"Scan another page to see more content" = "Scan another page to see more content";

/* Scan the page to see interactive print */
"Scan the page to see interactive print" = "Scan the page to see interactive print";

/* Screenshot view controller title */
"Screenshots" = "Screenshots";

/* Footer in the mail */
"See more great layers and download the Layar Reality Browser for iPhone or Android at http://www.layar.com" = "See more great layers and download the Layar Reality Browser for iPhone or Android at http://www.layar.com";

/* Mail Controller Title */
"Send by email" = "Send by email";

/* Settings */
"Settings" = "Settings";

/* Choose your sharing method */
"Sharing method" = "Sharing method";

/* QR Code button to to create an SMS message */
"SMS" = "SMS";

/* Spot actions */
"Spot actions" = "Spot actions";

/* Tap to continue */
"Tap to continue" = "Tap to continue";

/* message for unpublished layer */
"This layer has been unpublished by its owner." = "This layer has been unpublished by its owner.";

/* This type of content is not compatible with the installed vesion of Layar */
"This type of content is not compatible with the installed vesion of Layar" = "This type of content is not compatible with the installed vesion of Layar";

/* to view digital content */
"to view digital content" = "to view digital content";

/* Message on launch geo-layers if location wasn't enabled the first time */
"To view Geo Layers, please turn on Location Services for the Layar app in your device's Settings menu" = "To view Geo Layers, please turn on Location Services for the Layar app in your device's Settings menu";

/* Tweet link */
"Tweet link" = "Tweet link";

/* Twitter */
"Twitter" = "Twitter";

/* Type your caption here */
"Type your caption here" = "Type your caption here";

/* Unable to configure network read stream. */
"Unable to configure network read stream." = "Unable to configure network read stream.";

/* unknown person string for qr code vcard button */
"unknown person" = "unknown person";

/* Unsupported content type */
"Unsupported content type" = "Unsupported content type";

/* Upgrade now! */
"Upgrade now!" = "Upgrade now!";

/* Uploading... */
"Uploading..." = "Uploading...";

/* QR Code button for unknown URL type */
"URL" = "URL";

/* QR Code button title to display a vCard */
"vCard" = "vCard";

/* View layer details */
"View layer details" = "View layer details";

/* QR Code button to display geo location - call to action */
"View on Map" = "View on Map";

/* View screenshots */
"View screenshots" = "View screenshots";

/* Sending reverse geolocation lookup */
"Waiting for geolocation..." = "Waiting for geolocation...";

/* Waiting for GPS location... */
"Waiting for GPS location..." = "Waiting for GPS location...";

/* Async request failed
   Layer details request failed
   POI request failed
   Text action request failed
   Text action request to server failed
   We didn't receive a suitable response from our servers. You might want to check your network connection or try again later. */
"We didn't receive a suitable response from our servers. You might want to check your network connection or try again later." = "We didn't receive a suitable response from our servers. You might want to check your network connection or try again later.";

/* Alert box shown when Layar is not granted access to contacts in phone privacy settings and user activates vCard action */
"We don't have permission to access your contacts. Allow access by going to your settings, select privacy, select contacts and allow Layar access to perform this action." = "We don't have permission to access your contacts. Allow access by going to your settings, select privacy, select contacts and allow Layar access to perform this action.";

/* QR Code button to open a URL */
"WWW" = "WWW";

/* Can't handle such URL scheme */
"You don't have the required application installed on your device to launch this action: %@" = "You don't have the required application installed on your device to launch this action: %@";

/* Please download Layar app to view this content */
"You need to download the free Layar Reality Browser to view this content" = "You need to download the free Layar Reality Browser to view this content";

/* Popup that asks the user for permission to launch an action */
"You've reached a point of interest that wants to launch an action." = "You've reached a point of interest that wants to launch an action.";

/* Popup that asks the user for permission to open a website */
"You've reached a point of interest that wants to open a website." = "You've reached a point of interest that wants to open a website.";

/* Popup that asks the user for permission to play a sound */
"You've reached a point of interest that wants to play a sound." = "You've reached a point of interest that wants to play a sound.";

/* Popup that asks the user for permission to play a video */
"You've reached a point of interest that wants to play a video." = "You've reached a point of interest that wants to play a video.";

/* OAuth verification failed because date or time is incorrect. */
"Your date or time is incorrect. Check your device settings and try again." = "Your date or time is incorrect. Check your device settings and try again.";

/* Access the layer login page */
"Access the layer login page" = "Access the layer login page";

/* Loading… */
"Loading…" = "Loading…";

/* Login */
"Login" = "Login";

/* Take me there action label */
"Take me there" = "Take me there";

